Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_hallituksen_kokous_13_2019_siirtynyt.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallituksen kokous 13/2019 siirtynyt
smn: Sämitige stiivrâ čuákkim 13/2019 lii sirdum

source: Saamelaiskäräjien hallituksen kokous 13/2019 on siirtynyt pidettäväksi tiistaina 27.8.2019 alkaen.
smn: Sämitige stiivrâ čuákkim 13/2019 lii sirdum já tuálloo majebaargâ 27.8.2019 rääjist.

source: Kokous oli tarkoitus pitää 19.-21.8.2019, mutta inhimillisten syiden vuoksi kokousta jouduttiin siirtämään.
smn: Čuákkim lâi tárguttâs toollâđ 19.-21.8.2019, mutâ olmoošlij suujâi tááhust čuákkim lii sirdum.

source: Kokouksessa käsitellään vaalilautakunnan päätöksistä tehtyjä oikaisuvaatimuksia.
smn: Čuákkimist kieđâvuššojeh valjâlävdikode miärádâsâin rahtum njuolgimvátámâšah.

source: Lisätietoja:
smn: Lasetiäđuh

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
